[Message]
CannotChangeGenderWhileWearingArmour=You cannot change gender whilst you are wearing armour.
WearingArmourBeforeDye=You need to be wearing an armour before you can apply a dye.
UnableToRepairHere=Unable to repair {0} here.
UnableToRepairFullyRepaired=Unable to repair {0}, it is already fully repaired.
UnableToCraft=Unable to use {0} to Craft.
UnableToFragment=Unable to Fragment {0}, it cannot be Fragmented.
UnableToSellHere=Unable to Sell {0} here.
UnableToSellHereCannotSold=Unable to Sell {0}, it cannot be sold.
UnableToLevel=Unable to Level {0}.
UnableToUseToLevel=Unable to use {0} to level.
UnableToReset=Unable to Reset {0}.
UnableToTrade=Unable to trade this item.
UnableToRefine=Unable to refine {0}.
UnableToUpgrade=Unable to Upgrade {0}.
UnableToRefineIncorrectItem=Unable to use {0} to refine.
UnableToRefineHasBeenLevelled=Unable to refine {0} because it has been levelled.
UnableToRefineNeedCorundumOre=You cannot use {0}, you must use Corundum Ore.
UnableToStoreInGuildStorage=Unable to store this item in guild storage.
OnlyBlackIronOreCanBeUsed=Only Black Iron Ore can be used.
DoesntHaveSameStats={0} doesnt have the same stats as the main accessory.
NoFreeSpaceInInventory=No Free Space in Inventory.
NoFreeSpaceInStorage=No Free Space in Storage.
NoFreeSpaceInCompanionInventory=No Free Space in companion's Inventory.
WeaponEnergyFlamingSword=Energy builds up within your weapon, Flaming Sword is ready.
WeaponEnergyDragonRise=Energy builds up within your weapon, Dragon Rise is ready.
WeaponEnergyBladeStorm=Energy builds up within your weapon, Blade Storm is ready.
WeaponEnergyDefensiveBlow=Energy builds up within your weapon, Defensive Blow is ready.
LevelIncreased=Level Increased
GainedExperience=Experience Gained {0:#,##0.#}
LostExperience=Experience Lost {0:#,##0.#}.
GainedExperienceAndWeaponExperience=Experience Gained {0:#,##0.#}, Weapon Experience {1:#,##0.#}.
GainedExperienceAndReadyForRefine=Experience Gained {0:#,##0.#}, Your weapon is ready for refine.
ItemGained=You gained {0}.
ItemsGained=You gained {0} x{1}.
NothingHappen=Nothing happen to your {0}
NotEnoughCurrency=Not enough {0}.
ItemStatsNewElement=Your {0} has been effected: New Element {1}
ItemStatsEffected=Your {0} has been effected: {1}
ItemDurabilityDrop=Your item {0} has dropped to durability 0
RefineSuccess=Your Refine has been placed successfully, please collect your weapon in {0}
GroupJoin=-{0} has joined the group.
GroupRemove=-{0} has left the group.
GuildWarStarted=You are at war with {0} for {1}
GuildWarFinished=Your war with {0} has ended.
CompanionItemGained=Your companion gained {0}.
CompanionItemsGained=Your companion gained {0} x{1}.
UseThrusting=Use Thrusting.
DoNotUseThrusting=Do not use Thrusting.
UseHalfMoon=Use Half Moon Strike.
DoNotUseHalfMoon=Do not use Half Moon Strike.
UseDestructiveSurge=Use Destructive Blow.
DoNotUseDestructiveSurge=Do not use Destructive Blow.
UseFlameSplash=Use Flame Splash.
DoNotUseFlameSplash=Do not use Flame Splash.
GameSceneAutoRunOn=[AutoRun: On]
GameSceneAutoRunOff=[AutoRun: Off]
GameSceneSkillReady={0} is now Ready.
GameSceneCastInCooldown=Unable to cast {0}, it is still on Cooldown.
GameSceneCastInCombat=Unable to cast {0} whilst in combat
GameSceneCastNoEnoughHealth=Unable to cast {0}, You do not have enough Health.
GameSceneCastNoEnoughMana=Unable to cast {0}, You do not have enough Mana.
GameSceneCastTooFar=Unable to cast {0}, Your target is too far.
GameSceneThrowTooFar=Unable to throw {0}, Your target is too far.
GameSceneHoldTooHeavy=Unable to hold {0}, it is too heavy.
GameSceneNeedFishingRod=Unable to hold {0}, must be holding fishing rod.
GameSceneWearTooHeavy=Unable to wear {0}, it is too heavy.
ChatLayoutLoaded=Chat Layout Loaded
ChatLayoutSaved=Chat Layout Saved
MailNew=You have received a new mail from {0}.
CommunicationCannotDeleteMailWithItems=You cannot delete a mail with items inside
DungeonAlreadyInInstance=You are already in an instance.
DungeonRegionNotConfigured=Connect Region not configured for this instance.
DungeonNotCorrectLevel=You are not the correct level.
DungeonInGroup=You must be in a group.
DungeonNotEnoughPeople=There are not enough people in your group.
DungeonTooManyPeople=There are too many people in your group.
DungeonInGuild=You must be in a guild.
DungeonInCastle=Your guild must own a castle.
CharacterSameGender=You are already a {0}.
LogoutInCombat=Unable to logout whilst in combat.
ExitInCombat=Unable to exit game whilst in combat.
FilterConfigSaved=Drop filters have been saved to your configuration
GroupMemberLimit=Group member limit has been reached
GroupNotLeader=You are not the leader of your group.
MarketNoItemSelected=Error: No Item selected.
MarketInvalidPrice=Error: Invalid Price.
BuySellOverweight=You do not have enough weight to buy any '{0}'.
BuySellNeedGold=You do not have enough gold to buy a '{0}'.
QuestSelectReward=Please select a reward.
CompanionNeedTicket=You need a Companion Ticket to unlock a new appearance
RefineNeedIronOre=You need Iron Ore x4 to create a Refinement Stone
RefineNeedSilverOre=You need Silver Ore x4 to create a Refinement Stone
RefineNeedDiamond=You need Diamond x4 to create a Refinement Stone
RefineNeedGoldOre=You need Gold Ore x2 to create a Refinement Stone
RefineNeedCrystal=You need Crystal x1 to create a Refinement Stone
RefineNeedGold=You cannot afford to offer this amount of gold.
RefineNeedFragmentI=You need Fragment (I) x10 to Master Refine
RefineNeedFragmentII=You need Fragment (II) x10 to Master Refine
RefineNeedFragmentIII=You need at least 1x Fragment (III) to Master Refine
RefineNeedRefinementStone=You need Refinement Stone x1 to Master Refine
SpectatorModeWarningInCombat=Unable to observe whilst in combat.
SpectatorModeWarningInSafezone=You can only change spectator mode whilst in safezone.
ScreenshotSaved=Screenshot Saved {0}

[Common]
CommonControlApply=Apply
CommonControlCancel=Cancel
CommonControlClose=Close
CommonControlConfirm=Confirm
CommonControlExit=Exit
CommonControlNo=No
CommonControlOk=Ok
CommonControlSelect=Select
CommonControlYes=Yes
CommonControlDefaults=Defaults
CommonControlColourPickerTitle=Colour Picker
CommonControlColourPickerRedLabel=Red:
CommonControlColourPickerGreenLabel=Green:
CommonControlColourPickerBlueLabel=Blue:
CommonControlColourPickerColourLabel=Colour:
CommonControlColourPickerNoneLabel=None
CommonControlColourPickerEmptyLabel=No Colour
CommonControlConfigWindowTitle=Configuration
CommonControlConfigWindowGraphicsTabLabel=Graphics
CommonControlConfigWindowSoundTabLabel=Sound
CommonControlConfigWindowGameTabLabel=Game
CommonControlConfigWindowNetworkTabLabel=Network
CommonControlConfigWindowColoursTabLabel=Colours
CommonControlConfigWindowGraphicsTabFullScreenLabel=Full Screen:
CommonControlConfigWindowGraphicsTabGameSizeLabel=Game Size:
CommonControlConfigWindowGraphicsTabVSyncLabel=V-Sync:
CommonControlConfigWindowGraphicsTabLimitFPSLabel=Limit FPS:
CommonControlConfigWindowGraphicsTabSmoothMoveLabel=Smooth Move:
CommonControlConfigWindowGraphicsTabClipMouseLabel=Clip Mouse:
CommonControlConfigWindowGraphicsTabDebugLabelLabel=Debug Label:
CommonControlConfigWindowGraphicsTabLanguageLabel=Language:
CommonControlConfigWindowSoundTabBackgroundSoundLabel=Background Sound:
CommonControlConfigWindowSoundTabSystemVolumeLabel=System Volume:
CommonControlConfigWindowSoundTabMusicVolumeLabel=Music Volume:
CommonControlConfigWindowSoundTabPlayerVolumeLabel=Player Volume:
CommonControlConfigWindowSoundTabMonsterVolumeLabel=Monster Volume:
CommonControlConfigWindowSoundTabMagicVolumeLabel=Magic Volume:
CommonControlConfigWindowGameTabItemNameLabel=Item Names:
CommonControlConfigWindowGameTabMonsterNameLabel=Monster Names:
CommonControlConfigWindowGameTabPlayerNameLabel=Player Names:
CommonControlConfigWindowGameTabUserHealthLabel=User Health:
CommonControlConfigWindowGameTabMonsterHealthLabel=Monster Health:
CommonControlConfigWindowGameTabDamageNumbersLabel=Dmg Numbers:
CommonControlConfigWindowGameTabDrawParticlesLabel=Draw Particles:
CommonControlConfigWindowGameTabDisplayHelmetLabel=Display Helmet:
CommonControlConfigWindowGameTabHideChatBarLabel=Hide Chat Bar:
CommonControlConfigWindowGameTabEscapeCloseAllLabel=Escape Close All:
CommonControlConfigWindowGameTabShiftOpenChatLabel=Shift + 1  Open Chat:
CommonControlConfigWindowGameTabShiftOpenChatHint=If turned on, Pressing Shift + 1 will open chat, if this is off you will use Quick Slot 1
CommonControlConfigWindowGameTabRightClickDeTargetLabel=Right Click De-Target:
CommonControlConfigWindowGameTabRightClickDeTargetHint=If turned on, Right clicking to move away will also remove monster target.
CommonControlConfigWindowGameTabMonsterBoxVisibleLabel=Show Monster Info:
CommonControlConfigWindowGameTabLogChatLabel=Log Chat:
CommonControlConfigWindowGameTabDrawEffectsLabel=Draw Effects:
CommonControlConfigWindowGameTabDrawWeatherLabel=Draw Weather:
CommonControlConfigWindowGameTabKeyBindButtonLabel=Key Binds
CommonControlConfigWindowNetworkTabUseNetworkConfigLabel=Use Config:
CommonControlConfigWindowNetworkTabUseIPAddressLabel=IP Address:
CommonControlConfigWindowNetworkTabUsePortLabel=Port:
CommonControlConfigWindowColoursTabLocalChatLabel=Local Chat:
CommonControlConfigWindowColoursTabGMWhisperInLabel=GM Whisper In:
CommonControlConfigWindowColoursTabWhisperInLabel=Whisper In:
CommonControlConfigWindowColoursTabWhisperOutLabel=Whisper Out:
CommonControlConfigWindowColoursTabGroupChatLabel=Group Chat:
CommonControlConfigWindowColoursTabGuildChatLabel=Guild Chat:
CommonControlConfigWindowColoursTabShoutChatLabel=Shout Chat:
CommonControlConfigWindowColoursTabGlobalChatLabel=Global Chat:
CommonControlConfigWindowColoursTabObserverChatLabel=Observer Chat:
CommonControlConfigWindowColoursTabHintTextLabel=Hint Text:
CommonControlConfigWindowColoursTabSystemTextLabel=System Text:
CommonControlConfigWindowColoursTabGainsTextLabel=Gains Text:
CommonControlConfigWindowColoursTabAnnouncementsLabel=Announcements:
CommonControlConfigWindowColoursTabResetColoursButtonLabel=Reset All
CommonControlDXKeyBindWindowTitle=Key Binds
CommonControlDXKeyBindWindowTipLabel=[Escape] to undo changes to current Key Bind
CommonControlDXKeyBindWindowDefaultConfirmMessage=Are you sure you want to reset ALL keybinds back to the default settings?
CommonControlDXKeyBindWindowDefaultConfirmCaption=Reset Key Binds
CommonStatusAC=AC
CommonStatusMR=MR
CommonStatusDC=DC
CommonStatusMC=MC
CommonStatusSC=SC
CommonStatusHealth=Health
CommonStatusMana=Mana
CommonStatusElementAttack=E.Att
CommonStatusFire=Fire
CommonStatusIce=Ice
CommonStatusLightning=Lightning
CommonStatusWind=Wind
CommonStatusHoly=Holy
CommonStatusDark=Dark
CommonStatusPhantom=Phantom
CommonStatusPhysical=Physical

[Scenes]
LoginConnectionAttemptMessage=Attempting to connect to the server.\nAttempt:{0}
LoginConnectionAttemptCaption=Connecting
LoginLoadingMessage=Loading Client Information...\nPlease wait...
LoginLoadingCaption=Loading
LoginDialogTitle=Enter your Email and Password
LoginDialogEMailHelpHint=E-Mail Address.\nFormat: Example@Example.Com.\nMax Length: {0} characters.
LoginDialogPasswordHelpHint=Password.\nAccepted characters:Any non-white space character.\nLength: between {0} and {1} characters.
LoginDialogLoginButtonLabel=Log In
LoginDialogExitButtonLabel=Exit Game
LoginDialogRankingButtonLabel=Rankings
LoginDialogOptionButtonLabel=Options
LoginDialogNewAccountButtonLabel=New Account
LoginDialogChangePasswordButtonLabel=Change Password
LoginDialogRememberCheckBoxLabel=Remember Details?
LoginDialogForgotPasswordLabel=Forgot Password?
NewAccountDialogTitle=Account Creation
NewAccountDialogCreateButtonLabel=Create
NewAccountDialogEMailLabel=E-Mail:
NewAccountDialogPassword1Label=Password:
NewAccountDialogPassword2Label=Password:
NewAccountDialogRealNameLabel=Real Name:
NewAccountDialogBirthDateLabel=Birth Date:
NewAccountDialogReferralLabel=Referral:
NewAccountDialogEMailHelpHint=E-Mail Address.\nFormat: Example@Example.Com.\nMax Length: {0} characters.
NewAccountDialogPassword1HelpHint=Password.\nAccepted characters: Any non-white space character.\nLength: between {0} and {1} characters.
NewAccountDialogPassword2HelpHint=Password.\nAccepted characters: Any non-white space character.\nLength: between {0} and {1} characters.
NewAccountDialogRealNameHelpHint=Real Name.\nAccepted characters: All.\nLength: between {0} and {1} characters.\nRequired: {2}
NewAccountDialogBirthDateHelpHint=Birth Date.\nFormat: {0}.\nRequired: {1}
NewAccountDialogReferralHelpHint=E-Mail Address of the person who referred you.\nFormat: Example@Example.Com.\nMax Length: {0} characters.
ChangePasswordTitle=Change Password
ChangePasswordChangeButtonLabel=Change
ChangePasswordEMailLabel=E-Mail:
ChangePasswordCurrentPasswordLabel=Current Password:
ChangePasswordNewPassword1Label=New Password:
ChangePasswordNewPassword2Label=New Password:
ChangePasswordEMailHelpHint=E-Mail Address.\nFormat: Example@Example.Com.\nMax Length: {0} characters.
ChangePasswordCurrentPasswordHelpHint=Password.\nAccepted characters: Any non-white space character.\nLength: between {0} and {1} characters.
ChangePasswordNewPassword1HelpHint=Password.\nAccepted characters: Any non-white space character.\nLength: between {0} and {1} characters.
ChangePasswordNewPassword2HelpHint=Password.\nAccepted characters: Any non-white space character.\nLength: between {0} and {1} characters.
RequestResetPasswordTitle=Request Password Reset
RequestResetPasswordRequestButtonLabel=Request
RequestResetPasswordEMailLabel=E-Mail:
RequestResetPasswordEMailHelpHint=E-Mail Address.\nFormat: Example@Example.Com.\nMax Length: {0} characters.
RequestResetPasswordHaveKeyLabel=Have Reset Key?
ResetPasswordTitle=Reset Password
ResetPasswordResetButtonLabel=Reset
ResetPasswordResetKeyLabel=Reset Key:
ResetPasswordNewPassword1Label=New Password:
ResetPasswordNewPassword2Label=New Password:
ResetPasswordResetKeyHelpHint=Reset Key.\nRandom series of numbers and letters found in the password reset E-Mail.\nCase Sensetive.
ResetPasswordNewPassword1HelpHint=Password.\nAccepted characters: Any non-white space character.\nLength: between {0} and {1} characters.
ResetPasswordNewPassword2HelpHint=Password.\nAccepted characters: Any non-white space character.\nLength: between {0} and {1} characters.
ActivationTitle=Account Activation
ActivationActivateButtonLabel=Activate
ActivationActivationKeyLabel=Activation Key:
ActivationActivationKeyHelpHint=Activation Key.\nRandom series of numbers and letters found in the activation E-Mail.\nCase Sensetive.
ActivationResendLabel=Not received E-Mail?
RequestActivationKeyTitle=Request Activation Key
RequestActivationKeyRequestButtonLabel=Request
RequestActivationKeyEMailLabel=E-Mail:
RequestActivationKeyEMailHelpHint=E-Mail Address.\nFormat: Example@Example.Com.\nMax Length: {0} characters.
SelectTitle=Select Character
SelectStartButtonLabel=Start Game
SelectCreateButtonLabel=Create
SelectDeleteButtonLabel=Delete
NewCharacterTitle=Create Character
NewCharacterCreateButtonLabel=Create
NewCharacterSelectClassLabel=Select Class
NewCharacterSelectedClassLabel=Warrior
NewCharacterSelectGenderLabel=Select Gender
NewCharacterSelectedGenderLabel=Male
NewCharacterCustomizationLabel=Customization
NewCharacterHairTypeLabel=Hair Type:
NewCharacterHairColorLabel=Hair Colour:
NewCharacterArmourColorLabel=Armour Colour:
NewCharacterPreviewLabel=Preview
NewCharacterCharacterNameLabel=Name:
NewCharacterCharacterNameHelpHint=Character Name.\nAccepted characters: a-z A-Z 0-9.\nLength: between {0} and {1} characters.\nCan use previous names on same account.
SelectNameLabel=Name
SelectClassLabel=Class
SelectLevelLabel=Level
SelectLocationLabel=Location
AutoPotionTitle=Auto Potion
AutoPotionEnabledLabel=Enabled
CharacterCharacterTabLabel=Character
CharacterHermitTabLabel=Hermit
CharacterDisciplineTabLabel=Discipline
CharacterCharacterTabStatsAttackTabLabel=Att
CharacterCharacterTabStatsDefenseTabLabel=Def
CharacterCharacterTabStatsWeightTabLabel=Wt
CharacterCharacterTabStatsOtherTabLabel=Oth
CharacterCharacterTabStatsElementAttackTabLabel=E.Att
CharacterCharacterTabStatsElementAdvantageTabLabel=E.Adv
CharacterCharacterTabStatsElementDisadvantageTabLabel=E.Dis
CharacterCharacterTabStatsAttackTabHint=Attack
CharacterCharacterTabStatsDefenseTabHint=Defence
CharacterCharacterTabStatsWeightTabHint=Weight
CharacterCharacterTabStatsOtherTabHint=Other
CharacterCharacterTabStatsElementAttackTabHint=Element Attack
CharacterCharacterTabStatsElementAdvantageTabHint=Element Advantage
CharacterCharacterTabStatsElementDisadvantageTabHint=Element Disadvantage
CharacterCharacterTabStatsAttackTabMCLabel=MC:
CharacterCharacterTabStatsAttackTabSCLabel=SC:
CharacterCharacterTabStatsAttackTabCritDamageLabel=Crit. Damage:
CharacterCharacterTabStatsAttackTabAccuracyLabel=Accuracy:
CharacterCharacterTabStatsAttackTabASpeedLabel=A. Speed:
CharacterCharacterTabStatsAttackTabLuckLabel=Luck:
CharacterCharacterTabStatsAttackTabCritChanceLabel=Crit. Chance:
CharacterCharacterTabStatsDefenseTabAgilityLabel=Agility:
CharacterCharacterTabStatsDefenseTabLifeStealLabel=Life Steal:
CharacterCharacterTabStatsWeightTabBodyWLabel=Body W:
CharacterCharacterTabStatsWeightTabHandWLabel=Hand W:
CharacterCharacterTabStatsAdditionalTabComfortLabel=Comfort:
CharacterCharacterTabStatsAdditionalTabPickupRadiusLabel=Pickup Radius:
CharacterCharacterTabStatsAdditionalTabGoldRateLabel=Gold Rate:
CharacterCharacterTabStatsAdditionalTabDropRateLabel=Drop Rate:
CharacterCharacterTabStatsAdditionalTabExpRateLabel=Exp. Rate:
CharacterHermitTabShowConfirmationLabel=Show Confirmation
CharacterHermitTabUnspentPointsLabel=Unspent Points:
CharacterHermitTabButtonsConfirmationCaption=Hermit Confirmation
CharacterHermitTabButtonsConfirmationMessage=Are you sure you want to increase your {0}?
CharacterHermitTabButtonsMCLabel=MC
CharacterHermitTabButtonsConfirmationMCMessage=Are you sure you want to increase your MC?
CharacterHermitTabButtonsSCLabel=SC
CharacterHermitTabButtonsConfirmationSCMessage=Are you sure you want to increase your SC?
CharacterHermitTabButtonsElementLabel=Element
CharacterHermitTabButtonsConfirmationElementMessage=Are you sure you want to increase your Element Attack?
CharacterDisciplineTabLvLabel=Discipline Lv:
CharacterDisciplineTabUnusedLabel=Label Unused
CharacterDisciplineTabExpLabel=Discipline Exp:
CharacterDisciplineTabButtonGainLabel=Gain Discipline
CharacterDisciplineTabConfirmationMessage=Are you sure you want to discipline your character?\nDisciplining will cost {0:n0} Gold
CharacterDisciplineTabConfirmationCaption=Discipline Character
ChatOptionsDialogTitle=Chat Options
ChatOptionsDialogButtonAdd=Add
ChatOptionsDialogButtonResetAll=Reset All
ChatOptionsDialogResetAllMessage=Are you sure you want to reset ALL chat windows
ChatOptionsDialogResetAllCaption=Chat Reset
ChatOptionsDialogButtonSaveAll=Save All
ChatOptionsDialogButtonReloadAll=Reload All
ChatOptionsDialogReloadAllMessage=Are you sure you want to reload ALL chat windows
ChatOptionsDialogReloadAllCaption=Chat reload
ChatOptionsPanelChatNameLabel=Chat Name:
ChatOptionsPanelTransparentLabel=Transparent:
ChatOptionsPanelShowAlertLabel=Show Alert:
ChatOptionsPanelHideTabLabel=Hide Tab:
ChatOptionsPanelReverseLabel=Reverse List:
ChatOptionsPanelCleanUpLabel=Remove Old:
ChatOptionsPanelFadeOutLabel=Fade Out:
ChatOptionsPanelLocalChatLabel=Local Chat:
ChatOptionsPanelWhisperChatLabel=Whisper Chat:
ChatOptionsPanelGroupChatLabel=Group Chat:
ChatOptionsPanelGuildChatLabel=Guild Chat:
ChatOptionsPanelShoutChatLabel=Shout Chat:
ChatOptionsPanelGlobalChatLabel=Global Chat:
ChatOptionsPanelObserverChatLabel=Observer Chat:
ChatOptionsPanelHintTextLabel=Hint Text:
ChatOptionsPanelSystemTextLabel=System Text:
ChatOptionsPanelGainsTextLabel=Gains Text:
ChatOptionsPanelRemoveLabel=Remove
ChatTextBoxOptionsButtonLabel=Options
CommunicationDialogTitle=Communication
CommunicationDialogFriendTabLabel=Friends
CommunicationDialogReceivedTabLabel=Received Mail
CommunicationDialogSendTabLabel=Send Mail
CommunicationDialogBlockedTabLabel=Blocked
CommunicationDialogFriendTabStatusLabel=Status:
CommunicationDialogFriendTabViewStatusLabel=View Status:
CommunicationDialogFriendTabFriendAddButtonLabel=Add Friend
CommunicationDialogFriendTabFriendAddButtonConfirmMessage=Please enter the name of the person you wish to Friend.
CommunicationDialogFriendTabFriendAddButtonConfirmCaption=Friend Player
CommunicationDialogFriendTabFriendRemoveButtonLabel=Remove Friend
CommunicationDialogFriendTabFriendRemoveButtonConfirmMessage=Are you sure you want to Un-Friend {0}?
CommunicationDialogFriendTabFriendRemoveButtonConfirmCaption=Un-Friend Player
CommunicationDialogReceivedTabCategoryLabel=Category
CommunicationDialogReceivedTabTitleLabel=Title
CommunicationDialogReceivedTabDateLabel=Date Sent
CommunicationDialogReceivedTabCollectAllButtonLabel=Collect All
CommunicationDialogReceivedTabDeleteAllButtonLabel=Delete All
CommunicationDialogReceivedTabNewButtonLabel=New Mail
CommunicationDialogSendTabRecipientLabel=Recipient:
CommunicationDialogSendTabSubjectLabel=Subject:
CommunicationDialogSendTabItemsLabel=Items:
CommunicationDialogSendTabGoldLabel=Gold:
CommunicationDialogSendTabSendButtonLabel=Send
CommunicationDialogBlockedTabAddButtonLabel=Add Block
CommunicationDialogBlockedTabAddButtonConfirmMessage=Please enter the name of the person you wish to Block.
CommunicationDialogBlockedTabAddButtonConfirmCaption=Block Player
CommunicationDialogBlockedTabRemoveButtonLabel=Remove Block
CommunicationDialogBlockedTabRemoveButtonConfirmMessage=Are you sure you want to Un-Block {0}?
CommunicationDialogBlockedTabRemoveButtonConfirmCaption=Un-Block Player
CommunicationDialogReadTabSenderLabel=Sender:
CommunicationDialogReadTabSubjectLabel=Subject:
CommunicationDialogReadTabDateSentLabel=Date Sent:
CommunicationDialogReadTabItemsLabel=Items:
CommunicationDialogReadTabReplyLabel=Reply Mail:
CommunicationDialogReadTabDeleteButtonLabel=Delete Mail
CompanionDialogTitle=Companion
CompanionDialogCompanionTabLabel=Pet
CompanionDialogCompanionTabBonusButtonLabel=Bonus
CompanionDialogCompanionTabFilterButtonLabel=Filter
CompanionDialogCompanionTabBagButtonLabel=Bag
CompanionDialogCompanionTabNameLabel=Name
CompanionDialogCompanionTabLevelLabel=Level
CompanionDialogCompanionTabExpLabel=Exp
CompanionDialogCompanionTabHungerLabel=Hunger
CurrencyDialogTitle=Currencies
ExitDialogTitle=Exit Game
ExitDialogToSelectButtonLabel=Character Select
ExitDialogExitButtonLabel=Exit Game
FilterDialogTitle=Filter Drop
FilterDialogFilterLabel=Item #{0}
FilterDialogSaveButtonLabel=Save settings
FishingCatchDialogAutoCast=Auto Cast:
FortuneCheckerDialogTitle=Fortune Checker
FortuneCheckerDialogNameLabel=Name:
FortuneCheckerDialogItemLabel=Item:
FortuneCheckerDialogSearchButtonLabel=Search
FortuneCheckerRowCountLabel=Drop Count:
FortuneCheckerRowProgressLabel=Fortune Drop in:
FortuneCheckerRowDateLabel=Last Check:
FortuneCheckerRowCheckButtonLabel=Check
FortuneCheckerRowCheckButtonConfirmMessage=Are you sure you want to check your fortune progress?
FortuneCheckerRowCheckButtonConfirmCaption=Fortune Check
GroupDialogTitle=Group
GroupDialogAllowGroupButtonAllowingHint=Group Status: Allowing
GroupDialogAllowGroupButtonNotAllowingHint=Group Status: Not Allowing
GroupDialogMemberTabLabel=Members
GroupDialogAddButtonConfirmMessage=Please enter the name of the person you wish to group.
GroupDialogAddButtonConfirmCaption=Invite Group Member
GroupDialogAddButtonHint=Add Member
GroupDialogRemoveButtonHint=Remove Member
GuildDialogTitle=Guild
GuildDialogCreateTabLabel=Create
GuildDialogCreateTabStep1Label=Step 1 - Identity
GuildDialogCreateTabStep1GuildNameLabel=Guild Name:
GuildDialogCreateTabStep2Label=Step 2 - Payment
GuildDialogCreateTabStep2GoldCheckBoxLabel={0:#,##0} Gold
GuildDialogCreateTabStep2HornCheckBoxLabel=Uma King's Horn
GuildDialogCreateTabStep3Label=Step 3 - Options
GuildDialogCreateTabStep3ExtraMembersLabel=Extra Members:
GuildDialogCreateTabStep3ExtraMembersHint=Base Limit: 10, Cost per Member Slot: {0}.
GuildDialogCreateTabStep3ExtraStorageLabel=Extra Storage:
GuildDialogCreateTabStep3ExtraStorageHint=Base Storage: 10, Cost per Storage Slot: {0}.
GuildDialogCreateTabStep4Label=Step 4 - Summary
GuildDialogCreateTabStep4TotalCostLabel=Gold Cost:
GuildDialogCreateTabCreateButtonLabel=Create Guild
GuildDialogCreateTabStarterGuildButtonLabel=Join Starter Guild
GuildDialogHomeTabLabel=Home
GuildDialogHomeTabNoticeLabel=Notice
GuildDialogHomeTabNoticeEditButtonLabel=Edit
GuildDialogHomeTabNoticeSaveButtonLabel=Save
GuildDialogHomeTabNoticeStatsLabel=Stats
GuildDialogHomeTabNoticeStatsMembersLabel=Members:
GuildDialogHomeTabNoticeStatsGuildFundsLabel=Guild Funds:
GuildDialogHomeTabNoticeStatsTodaysGrowthLabel=Today's Growth:
GuildDialogHomeTabNoticeStatsTotalContributionLabel=Total Contribution:
GuildDialogHomeTabNoticeStatsTodaysContributionLabel=Today's Contribution:
GuildDialogHomeTabNoticeStatsTaxLabel=Guild Tax:
GuildDialogMembersTabLabel=Members
GuildDialogStorageTabLabel=Storage
GuildDialogStorageTabNameLabel=Name:
GuildDialogStorageTabItemLabel=Item:
GuildDialogStorageTabClearButtonLabel=Clear
GuildDialogWarTabLabel=War
GuildDialogCastleTabLabel=Castle
GuildDialogManageTabMembershipLabel=Membership
GuildDialogManageTabMembershipMemberConfirmMessage=Please enter the name of the person you wish to Invite.
GuildDialogManageTabMembershipIncreaseMemberConfirmMessage=Would you like to increase member limit for {0:#,##0}?.
GuildDialogManageTabMembershipAddButtonLabel=Invite Member
GuildDialogManageTabMembershipEditDefaultButtonLabel=Default Rank
GuildDialogManageTabTreasuryLabel=Treasury
GuildDialogManageTabTreasuryChangeButtonLabel=Set Tax Amount
GuildDialogManageTabTreasuryTaxConfirmMessage=Please enter the amount you would like to set as tax.
GuildDialogManageTabMembershipMembersIncreaseButtonLabel=Increase Limit
GuildDialogManageTabUpgradeStorageLabel=Storage
GuildDialogManageTabUpgradeStorageIncreaseButtonLabel=Increase Limit
GuildDialogManageTabUpgradeStorageConfirmMessage=Would you like to increase storage limit for {0:#,##0}?.
GuildDialogWarTabGuildWarStartWarButtonLabel=Start War
GuildDialogWarTabGuildWarConfirmMessage=Please enter the name of the guild you wish to war.
GuildMemberRowNameLabel=Name
GuildMemberRowRankLabel=Rank
GuildMemberRowTotalLabel=Total Con.
GuildMemberRowDailyLabel=Daily Con.
GuildMemberRowOnlineLabel=Online
GuildMemberDialogTitle=Edit Member
GuildMemberDialogMemberLabel=Member:
GuildMemberDialogRankLabel=Rank:
GuildMemberDialogLeaderLabel=Is Leader:
GuildMemberDialogEditNoticeLabel=Edit Notice:
GuildMemberDialogAddMemberLabel=Add Member:
GuildMemberDialogUseStorageLabel=Use Storage:
GuildMemberDialogStartWarLabel=Start War:
GuildMemberDialogRepairLabel=Repair Fund:
GuildMemberDialogMerchantLabel=Merchant Fund:
GuildMemberDialogMarketLabel=Market Fund:
GuildMemberDialogKickButtonLabel=Kick
GuildMemberDialogKickButtonConfirmMsg=Are you sure you want to remove {0} from the guild?
GuildMemberDialogKickButtonConfirmCaption=Kick Member
GuildCastlePanelOwnerLabel=Current Owner:
GuildCastlePanelScheduleLabel=Schedule:
GuildCastlePanelRequestButtonLabel=Submit
GuildCastlePanelCostLabel=Cost:
GuildCastlePanelNoneText=None
GuildCastlePanelInProgressText=In Progress
GuildRepairGatesConfirmMsg=Estimated cost to repair gates will be {0:#,##0}. Are you sure?
GuildRepairGatesConfirmCaption=Repair Gates
GuildRepairGuardsConfirmMsg=Estimated cost to repair guards will be {0:#,##0}. Are you sure?
GuildRepairGuardsConfirmCaption=Repair Guards
InventoryDialogTitle=Inventory
InventoryDialogPrimaryCurrencyTitle=Gold
InventoryDialogSecondaryCurrencyTitle=GG
InventoryDialogSortButtonHint=Sort
InventoryDialogTrashButtonHint=Trash
InventoryDialogWalletLabelHint=Wallet [{0}]
MagicDialogTitle=Magic
MenuDialogTitle=Menu
MenuDialogSettingsButtonLabel=Settings
MenuDialogGuildButtonLabel=Guild
MenuDialogStorageButtonLabel=Storage
MenuDialogRankingButtonLabel=Ranking
MenuDialogCompanionButtonLabel=Companion
MenuDialogLeaveButtonLabel=Exit Game
MenuDialogSettingsButtonHint=Settings [{0}]
MenuDialogGuildButtonHint=Guild [{0}]
MenuDialogStorageButtonHint=Storage [{0}]
MenuDialogRankingButtonHint=Ranking [{0}]
MenuDialogCompanionButtonHint=Companion [{0}]
MenuDialogLeaveButtonHint=Exit Game [{0}]
MainPanelCharacterButtonHint=Character [{0}]
MainPanelInventoryButtonHint=Inventory [{0}]
MainPanelCompanionButtonHint=Companion [{0}]
MainPanelSpellButtonHint=Spells [{0}]
MainPanelQuestButtonHint=Quests [{0}]
MainPanelMailButtonHint=Communication [{0}]
MainPanelBeltButtonHint=Belt [{0}]
MainPanelGroupButtonHint=Group [{0}]
MainPanelMenuButtonHint=Menu [{0}]
MainPanelCashShopButtonHint=Cash Shop [{0}]
MainPanelClassLabel=Cl
MainPanelClassHint=Class
MainPanelLevelLabel=Lv
MainPanelLevelHint=Level
MainPanelACLabel=AC
MainPanelMRLabel=MR
MainPanelDCLabel=DC
MainPanelMCLabel=MC
MainPanelSCLabel=SC
MainPanelAccuracyLabel=Acc
MainPanelAccuracyHint=Accuracy
MainPanelAgilityLabel=Agl
MainPanelAgilityHint=Agility
MarketPlaceDialogTitle=Market Place
MarketPlaceDialogSearchTabLabel=Search
MarketPlaceDialogSearchTabNameLabel=Name:
MarketPlaceDialogSearchTabItemLabel=Item:
MarketPlaceDialogSearchTabSortLabel=Sort:
MarketPlaceDialogSearchTabSearchButtonLabel=Search
MarketPlaceDialogSearchTabClearButtonLabel=Clear
MarketPlaceDialogSearchTabSaleHistoryLabel=Sale History
MarketPlaceDialogSearchTabSaleHistoryNumberSoldLabel=Number Sold:
MarketPlaceDialogSearchTabSaleHistoryLastPriceLabel=Last Price:
MarketPlaceDialogSearchTabSaleHistoryAvgPriceLabel=Avg. Price:
MarketPlaceDialogSearchTabMessageLabel=Message
MarketPlaceDialogSearchTabBuyingLabel=Buying
MarketPlaceDialogSearchTabBuyingCountLabel=Count:
MarketPlaceDialogSearchTabBuyingPriceLabel=Price:
MarketPlaceDialogSearchTabBuyingTotalLabel=Total:
MarketPlaceDialogSearchTabBuyingGuildLabel=Use Guild Funds:
MarketPlaceDialogSearchTabBuyingBuyButtonLabel=Buy
MarketPlaceDialogConsignTabLabel=Consign
MarketPlaceDialogConsignTabStep1Label=Step 1
MarketPlaceDialogConsignTabStep1SelectItemLabel=Select Item:
MarketPlaceDialogConsignTabStep1SaleHistoryLabel=Sale History
MarketPlaceDialogConsignTabStep1NumberSoldLabel=Number Sold:
MarketPlaceDialogConsignTabStep1LastPriceLabel=Last Price:
MarketPlaceDialogConsignTabStep1AvgPriceLabel=Avg. Price:
MarketPlaceDialogConsignTabStep2Label=Step 2
MarketPlaceDialogConsignTabStep2PriceLabel=Price
MarketPlaceDialogConsignTabStep3Label=Step 3 - Message
MarketPlaceDialogConsignTabStep4Label=Step 4
MarketPlaceDialogConsignTabStep4ConsignCostLabel=Consign Cost:
MarketPlaceDialogConsignTabStep4ConsignGuildLabel=Use Guild Funds:
MarketPlaceDialogConsignTabStep4ConsignButtonLabel=Consign
MarketPlaceDialogConsignTabSearchingLabel=Searching...
MarketPlaceDialogConsignTabCancelListingCaption=Cancel Listing
MarketPlaceDialogGameStoreTabLabel=Game Store
MarketPlaceDialogGameStoreTabNameLabel=Name
MarketPlaceDialogGameStoreTabItemLabel=Item
MarketPlaceDialogGameStoreTabSortLabel=Sort
MarketPlaceDialogGameStoreTabSearchButtonLabel=Search
MarketPlaceDialogGameStoreTabClearButtonLabel=Clear
MarketPlaceDialogGameStoreTabHuntGoldLabel=Hunt Gold
MarketPlaceDialogGameStoreTabHuntGoldAmountLabel=Amount:
MarketPlaceDialogGameStoreTabGameGoldLabel=Game Gold
MarketPlaceDialogGameStoreTabGameGoldAmountLabel=Amount:
MarketPlaceDialogGameStoreTabGameGoldRechargeButtonLabel=Buy Game Gold
MarketPlaceDialogGameStoreTabGameGoldRechargeButtonConfirmMessage=You're about to navigate to a page that could minimize your game,\nDo you want to continue?
MarketPlaceDialogGameStoreTabGameGoldRechargeButtonConfirmCaption=Buy Game Gold
MarketPlaceDialogGameStoreTabBuyingLabel=Buying
MarketPlaceDialogGameStoreTabBuyingCountLabel=Count:
MarketPlaceDialogGameStoreTabBuyingPriceLabel=G. Gold:
MarketPlaceDialogGameStoreTabBuyingTotalLabel=Total:
MarketPlaceDialogGameStoreTabBuyingUseHuntGoldLabel=Use Hunt Gold:
MarketPlaceDialogGameStoreTabBuyingBuyButtonLabel=Buy
MonsterDialogUndeadIconHint=Undead
MonsterDialogMortalIconHint=Mortal
MonsterDialogTamableIconHint=Tamable
MonsterDialogUntamableIconHint=Untamable
MonsterDialogAttackingIconDefaultHint=Attack Speed
MonsterDialogMovingIconDefaultHint=Movement Speed
MonsterDialogGrowthIconDefaultHint=Growth
MonsterDialogGrowthIconHint=Growth Lv. {0}
MonsterDialogAttackSpeedIconAttackingNonHint=Non Attacking
MonsterDialogAttackSpeedIconAttackingVerySlowHint=Attacking: Very Slow
MonsterDialogAttackSpeedIconAttackingSlowHint=Attacking: Slow
MonsterDialogAttackSpeedIconAttackingSomewhatSlowHint=Attacking: Somewhat Slow
MonsterDialogAttackSpeedIconAttackingModerateHint=Attacking: Moderate
MonsterDialogAttackSpeedIconAttackingSomewhatFastHint=Attacking: Somewhat Fast
MonsterDialogAttackSpeedIconAttackingFastHint=Attacking: Fast
MonsterDialogAttackSpeedIconAttackingVeryFastHint=Attacking: Very Fast
MonsterDialogMovementSpeedIconMovingNonHint=Non Moving
MonsterDialogMovementSpeedIconMovingVerySlowHint=Moving: Very Slow
MonsterDialogMovementSpeedIconMovingSlowHint=Moving: Slow
MonsterDialogMovementSpeedIconMovingSomewhatSlowHint=Moving: Somewhat Slow
MonsterDialogMovementSpeedIconMovingModerateHint=Moving: Moderate
MonsterDialogMovementSpeedIconMovingSomewhatFastHint=Moving: Somewhat Fast
MonsterDialogMovementSpeedIconMovingFastHint=Moving: Fast
MonsterDialogMovementSpeedIconMovingVeryFastHint=Moving: Very Fast
QuestDialogTitle=Quest Log
QuestDialogCurrentTab=Current
QuestDialogAvailableTab=Available
QuestDialogCompletedTab=Completed
QuestTabDetailsLabel=Details
QuestTabShowQuestTrackerLabel=Show Quest Tracker
QuestTabTasksLabel=Tasks
QuestTabRewardsLabel=Rewards
QuestTabChoiceLabel=Choice
QuestTabStartLabel=Start:
QuestTabEndLabel=End:
QuestAbandonButtonLabel=Abandon
QuestAbandonConfirmationCaption=Abandon Quest
QuestAbandonConfirmationMessage=Are you sure you want to abandon this quest?
RankingDialogTitle=Ranking
RankingDialogGlobalTabLabel=Global
RankingDialogSearchButtonLabel=Search
RankingDialogObserveButtonLabel=Observe
RankingDialogOnlineOnlyLabel=Online Only
RankingDialogObservableLabel=Observable
StorageDialogTitle=Storage
StorageDialogSortButtonLabel=Sort
StorageDialogFilterNameLabel=Name:
StorageDialogFilterItemLabel=Item:
StorageDialogFilterClearButtonLabel=Clear
StorageDialogStorageTab=Storage
StorageDialogPartsTab=Parts
TradeDialogTitle=Trade Window
TradeDialogUserLabel=User
TradeDialogPlayerLabel=Player
TradeDialogGoldLabel=Gold
LootBoxRerollMessage=Rerolling a lootbox will cost {0} {1}. Are you sure?
LootBoxRerollTitle=Reroll Confirmation
LootBoxItemChoiceMessage=Are you sure you want to confirm your choice of items?
LootBoxItemChoiceTitle=Confirm Choice Confirmation
LootBoxTakeItemsMessage=Are you ready to take your items?
LootBoxTakeItemsTitle=Take Items Confirmation
LootBoxShuffleMessage=Items displayed above will be shuffled.\n\nConfirm the selection of items or reroll\nfor a new selection.
LootBoxOpenDescription=Click a box to open it.\nNext opening cost is {0} {1}.
LootBoxOpenMessage=Opening this box will cost {0} {1}. Are you sure?
LootBoxOpenTitle=Open Confirmation
LootBoxRerollCountLabel=Remaining Rerolls: {0}
LootBoxRerollButtonLabel=Reroll ({0} {1})
LootBoxConfirmChoiceButtonLabel=Confirm Choice
LootBoxTakeItemsButtonLabel=Take Items
BundleTitle=Bundle
BundleConfirmRandomButtonLabel=Take Random
BundleConfirmAllButtonLabel=Take All
BundleConfirmOneButtonLabel=Take Item

